Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_IMAGE_DESCRIPTIONS_SHORT_FOOTER_IPOD
source: Your iPod touch will speak descriptions of images in apps and on the web.
ar: سينطق iPod touch أوصاف الصور في الطبيقات وعلى الويب.
bg: iPod touch ще изговаря описания на изображенията в уеб и в приложенията.
ca: L’iPod touch llegirà en veu alta les descripcions de les imatges a les apps i a internet.
cs: iPod touch bude popisovat obrázky v aplikacích a na webu.
da: Din iPod touch vil oplæse beskrivelser af billeder i apps og på nettet.
de: Der iPod touch spricht die Beschreibungen von Bildern in Apps und im Internet.
el: Το iPod touch θα εκφωνεί περιγραφές των εικόνων σε εφαρμογές και στον Ιστό.
es: Tu iPod touch leerá en alto la descripción de las imágenes de las apps y la web.
es_us: Tu iPod touch leerá descripciones de imágenes en línea y dentro de apps.
fi: iPod touch puhuu kuvien kuvaukset apeissa ja verkossa.
fr: Votre iPod touch énoncera la description des images dans les apps et sur le web.
fr_ca: Votre iPod touch décrira à haute voix les images dans les apps et sur le Web.
he: ה-iPod touch יתאר בקול את התמונות שמופיעות ביישומים ועמודי אינטרנט.
hi: आपका iPod touch ऐप्स में और वेब पर स्थित इमेज के विवरण को बोलकर बताएगा।
hr: Vaš iPod touch čitat će opise slika u aplikacijama i na mreži.
hu: Az iPod toucha fel fogja olvasni az appokban és a weben lévő képek leírásait.
id: iPod touch Anda akan mengucapkan deskripsi gambar di app dan web.
it: iPod touch leggerà ad alta voce le descrizioni delle immagini presenti nelle app e su internet.
ja: このiPod touchで、アプリ内およびWebサイト上の画像の説明を読み上げるようになります。
kk: iPod touch құрылғыңыз қолданбалар мен веб-сайттағы кескіндер сипаттамаларын дыбыстайды.
ko: iPod touch가 앱 및 웹사이트상에 있는 이미지를 설명합니다.
lt: Jūsų „iPod“ ištars vaizdų apibūdinimus programose ir naršyklėje.
ms: iPod touch anda akan menuturkan perihalan imej dalam app dan di web.
nl: Je iPod touch spreekt beschrijvingen uit van afbeeldingen in apps en op het internet.
no: iPod touch vil lese opp beskrivelser av bilder i apper og på internett.
pl: iPod touch będzie odczytywał opisy obrazków w aplikacjach i na stronach www.
pt_br: O iPod touch falará as descrições de imagens em apps e na web.
pt_pt: O iPod touch enunciará as descrições de imagens em aplicações e na web.
ro: iPod touch‑ul va enunța descrieri ale imaginilor în aplicații și pe web.
ru: Ваш iPod touch будет проговаривать описания изображений в приложениях и в интернете.
sk: iPod touch bude nahlas popisovať obrázky v apkách a na webe.
sl: Naprava iPod touch bo predvajala govorne opise slik v aplikacijah in spletu.
sv: iPod touch kommer att läsa upp beskrivningar av bilder i appar och på webben.
th: iPod touch ของคุณจะอ่านออกเสียงคำอธิบายของภาพในแอปและบนเว็บ
tr: iPod touch’ınız uygulamalardaki ve web’deki görüntülerin açıklamalarını seslendirir.
uk: Ваш iPod touch зачитуватиме описи до зображень у програмах і на сайтах.
vi: iPod touch của bạn sẽ đọc các mô tả về hình ảnh trong ứng dụng và trên web.
zh_cn: iPod touch将朗读App和网页中的图像描述。
zh_hk: 你的iPod touch將朗讀App和網站中的影像描述。
zh_tw: iPod touch將朗讀App和網站中的影像描述。

# FEEDBACK_PLAY_TONE
source: Play Sound
ar: تشغيل صوت
bg: Възпроизвеждане на звук
ca: Emet un so
cs: Přehrát zvuk
da: Afspil lyd
de: Ton wiedergeben
el: Αναπαραγωγή ήχου
es: Reproducir sonido
es_us: Emitir sonido
fi: Toista äänimerkki
fr: Faire sonner
fr_ca: Faire sonner
he: השמעת צלילים
hi: ध्वनि बजाएँ
hr: Reproduciraj zvuk
hu: Hang lejátszása
id: Putar Bunyi
it: Fai suonare
ja: サウンドを再生
kk: Дыбысты ойнату
ko: 사운드 재생
lt: Leisti garsą
ms: Mainkan Bunyi
nl: Speel geluid af
no: Spill lyd
pl: Odtwarzaj dźwięk
pt_br: Tocar Som
pt_pt: Reproduzir som
ro: Redare sunet
ru: Воспр. звук
sk: Prehrať zvuk
sl: Predvajaj zvok
sv: Spela ljud
th: เล่นเสียง
tr: Ses Çal
uk: Відтворити звук
vi: Phát âm thanh
zh_cn: 播放声音
zh_hk: 播放聲音
zh_tw: 播放聲音

# PUNCTUATION_GROUPS
source: System Groups
ar: مجموعات النظام
bg: Системни групи
ca: Grups del sistema
cs: Systémové skupiny
da: Systemgrupper
de: Systemgruppen
el: Ομάδες συστήματος
es: Grupos del sistema
es_us: Grupos del sistema
fi: Järjestelmäryhmät
fr: Groupes système
fr_ca: Groupes système
he: קבוצות מערכת
hi: सिस्टम समूह
hr: Grupe sustava
hu: Rendszercsoportok
id: Grup Sistem
it: Gruppi di sistema
ja: システムグループ
kk: Жүйелік топтар
ko: 시스템 그룹
lt: Sistemos grupės
ms: Kumpulan Sistem
nl: Systeemgroepen
no: Systemgrupper
pl: Grupy systemowe
pt_br: Grupos do Sistema
pt_pt: Grupos do sistema
ro: Grupuri de sistem
ru: Системные группы
sk: Systémové skupiny
sl: Sistemske skupine
sv: Systemgrupper
th: กลุ่มระบบ
tr: Sistem Grupları
uk: Системні групи
vi: Các nhóm hệ thống
zh_cn: 系统群组
zh_hk: 系統群組
zh_tw: 系統群組

# NEURAL_INTRO_IPHONE
source: Using on-device intelligence, your iPhone will automatically improve the accessibility of apps, images, and text. VoiceOver Recognition should not be relied upon in circumstances where you could be harmed or injured, in high-risk situations, for navigation, or for the diagnosis or treatment of any medical condition.
ar: باستخدام الذكاء الاصطناعي على الجهاز، سيسهل iPhone استخدام التطبيقات والصور والنص تلقائيًا. لا يجب الاعتماد على "التعرف باستخدام التعليق الصوتي" في مواقف قد تؤدي لتعرضك للأذى أو الإصابة، أو في حالات الخطر، أو للتنقل، أو لتشخيص أو علاج أية حالة صحية.
bg: С помощта на интелигентността на устройството, вашият iPhone автоматично ще подобрява функциите за улеснен достъп в приложения, изображения и текст. Не трябва да се разчита на VoiceOver разпознаването при обстоятелства, в които може да бъдете наранени или да пострадате, във високорискови ситуации, за навигация или за диагностициране или лечение на медицинско състояние.
ca: L’iPhone utilitza la intel·ligència local per millorar automàticament l’accessibilitat de les apps, les imatges i el text. No has de confiar en el reconeixement del VoiceOver en circumstàncies que puguin suposar un perill per a la teva integritat física, en situacions d’alt risc, per orientar‑te ni per diagnosticar o tractar malalties.
cs: iPhone bude využívat vlastní umělou inteligenci k automatickému lepšímu zpřístupnění aplikací, obrázků a textu. Na funkci Inteligentní VoiceOver byste neměli spoléhat v situacích, které by mohly vést ke škodám nebo úrazům, v rizikových situacích, při navigaci, stanovování diagnózy ani řešení zdravotních problémů.
da: Ved hjælp af intelligens på enheden kan din iPhone automatisk gøre apps, billeder og tekst mere tilgængelige. Du bør ikke stole på VoiceOver-genkendelse i situationer, hvor du kan komme til skade, i risikobetonede situationer, i forbindelse med navigation eller til diagnose og behandling af sygdomme.
de: Das iPhone verwendet künstliche Intelligenz auf dem Gerät, um den Zugriff auf Apps, Bilder und Text automatisch zu verbessern. Du solltest dich nicht auf die VoiceOver-Erkennung verlassen, wenn du dich in Situationen befindest, in denen du verletzt oder geschädigt werden könntest, in risikoreichen Situationen, bei der Navigation oder zur Diagnose oder Behandlung von gesundheitlichen Beschwerden.
el: Το iPhone χρησιμοποιεί νοημοσύνη επί της συσκευής για αυτόματη βελτίωση της προσβασιμότητας εφαρμογών, εικόνων και κειμένου. Δεν πρέπει να βασίζεστε στην Αναγνώριση VoiceOver σε περιπτώσεις όπου μπορεί να τραυματιστείτε, σε καταστάσεις υψηλού κινδύνου, για πλοήγηση, ή για τη διάγνωση ή θεραπεία οποιασδήποτε ιατρικής πάθησης.
es: El iPhone utiliza la inteligencia local del dispositivo para mejorar automáticamente la accesibilidad de apps, imágenes y texto. No se debe confiar en el reconocimiento de VoiceOver en circunstancias de riesgo, en las que puedas hacerte daño, para orientarte o para diagnosticar o tratar una enfermedad.
es_us: Usando la inteligencia integrada en el dispositivo, tu iPhone automáticamente mejorará la accesibilidad de apps, imágenes y texto. No es aconsejable depender del reconocimiento de VoiceOver en circunstancias durante las que pudieras sufrir heridas o lesiones, en situaciones de alto riesgo, para las rutas, o para el diagnóstico o tratamiento de algún padecimiento médico.
fi: iPhone käyttää sisäistä laiteälyä parantaakseen automaattisesti appien, kuvien ja tekstin helppokäyttöisyyttä. VoiceOver-tunnistukseen ei pidä luottaa olosuhteissa, joissa voit vahingoittua tai loukkaantua, riskialttiissa tilanteissa, navigoitaessa tai diagnosoitaessa tai hoidettaessa sairauksia.
fr: Grâce à une technologie exécutée sur l’appareil, votre iPhone améliorera automatiquement l’accessibilité des apps, des images et du texte. La reconnaissance par VoiceOver ne doit pas être utilisée dans des situations où vous risquez d’être blessé, dans des situations à haut risque, ainsi que pour la navigation ou pour le diagnostic et le traitement de problèmes médicaux.
fr_ca: En exploitant l’intelligence de l’appareil, votre iPhone améliorera automatiquement l’accessibilité aux apps, aux images et au texte. Ne vous fiez pas à Reconnaissance VoiceOver pour la navigation, pour poser un diagnostic médical, pour traiter un problème de santé ou dans des situations qui comportent un risque important ou qui sont susceptibles d’entraîner des blessures.
he: השימוש בטכנולוגיית בינה מלאכותית ב-iPhone שלך ישפר באופן אוטומטי את הנגישות ליישומים, תמונות ומלל. אין להסתמך על ״זיהוי VoiceOver״ במצבים שבהם השימוש בו עשוי לגרום לפגיעה או פציעה של המשתמש או במצבים של סיכון גבוה, וגם לא לצורך ניווט או פעולת אבחון או טיפול רפואי מכל סוג שהוא.
hi: ऑन-डिवाइस इंटेलीजेंस के इस्तेमाल से आपका iPhone ऐप्स, इमेज और टेस्क्ट की ऐक्सेसिबिलिटी को ऑटोमैटिकली बेहतर बनाएगा। VoiceOver पहचान पर उन परिस्थितियों में भरोसा नहीं किया जाना चाहिए जिनसे आपको नुक़सान पहुँचने या चोट लगने की आशंका हो, अत्यधिक जोखिम भरी स्थिति हो, नैविगेशन करना हो या किसी मेडिकल समस्या के डायग्नॉसिस या उपचार की ज़रूरत हो।
hr: Vaš će iPhone automatski poboljšati pristupačnost aplikacija, slika i teksta koristeći inteligenciju na uređaju. Na značajku Prepoznavanje pomoću VoiceOvera ne biste se trebali oslanjati u okolnostima koje mogu rezultirati ozljedama, u situacijama visokog rizika, za navigaciju ili dijagnosticiranje ili liječenje bilo kojeg zdravstvenog stanja.
hu: Az eszközön való feldolgozással az iPhone-ja automatikusan javítja az appok, képek és szövegek elérhetőségét. Ne hagyatkozzon a VoiceOver-felismerésre olyan körülmények közt, ahol megsérülhet, valamint magas kockázatú helyzetekben, navigációhoz vagy orvosi kezelést igénylő állapotok diagnosztizálásához vagy kezeléséhez.
id: Dengan menggunakan kecerdasan pada perangkat, iPhone Anda akan meningkatkan aksesibilitas app, gambar, dan teks secara otomatis. Pengenalan VoiceOver tidak boleh diandalkan dalam kondisi yang memungkinkan Anda untuk terluka atau cedera, dalam situasi berisiko tinggi, untuk navigasi, atau untuk diagnosis dan perawatan kondisi medis apa pun.
it: Utilizzando l’intelligenza artificiale presente sul dispositivo, iPhone migliorerà automaticamente l’accessibilità di app, immagini e testo. Non è consigliabile fare affidamento su questa funzionalità se rischi di riportare lesioni o danni, in situazioni di elevato pericolo, per la navigazione oppure per la diagnosi o il trattamento di condizioni cliniche.
ja: デバイス上の人工知能機能を使用して、このiPhoneでのアプリ、画像、テキストのアクセシビリティを自動的に向上させます。 危害を加えられるまたは怪我をする可能性のある状況や、危険度の高い状態や、ナビゲーションの目的や、病気の診断/治療の目的などにおいては、VoiceOver認識機能に頼るのはおやめください。
kk: Құрылғыдағы жасанды интеллект технологиясын пайдалана отырып, iPhone құрылғысы қолданбалар, кескіндер мен мәтіннің әмбебап қол жеткізу мүмкіндігін автоматты түрде арттырады. «VoiceOver тану» опциясын денсаулығыңызға зиян тигізуі мүмкін, қауіп деңгейі жоғары болатын жағдайларда, навигациялау, диагноз қою немесе кез келген медициналық ауруларды емдеу жағдайларында басшылыққа алмаңыз.
ko: iPhone이 온디바이스 기능을 사용하여 자동으로 앱, 이미지 및 텍스트를 더 사용하기 쉽게 만듭니다. 피해 또는 상해를 입을 수 있는 상황, 고위험 상황, 내비게이션, 또는 질병의 진단이나 치료에 있어서 ‘VoiceOver 인식’에 의존해서는 안 됩니다.
lt: Naudodamas įrenginio intelektą, jūsų „iPhone“ automatiškai pagerins programų, vaizdų ir teksto prieinamumą. „VoiceOver“ atpažinimas neturėtų būti naudojamas tokiomis aplinkybėmis, kai jums gali būti pakenkta ar galite būti sužaloti, didelės rizikos situacijose, navigacijos tikslais arba diagnozuojant ar gydant bet kokią sveikatos būklę.
ms: Dengan menggunakan kecerdasan pada peranti, iPhone anda akan meningkatkan kebolehcapaian app, imej dan teks secara automatik. Anda tidak patut bergantung pada Pengecaman VoiceOver dalam keadaan yang boleh membahayakan atau mencederakan anda, dalam situasi berisiko tinggi, untuk navigasi atau diagnosis, atau rawatan sebarang keadaan perubatan.
nl: Je iPhone verbetert via kunstmatige intelligentie op apparaten automatisch de toegankelijkheid van apps, afbeeldingen en tekst. Vertrouw niet op 'VoiceOver-herkenning' in situaties die schade of letsel kunnen veroorzaken, in situaties met een hoog risico, voor navigatie of voor de diagnose of behandeling van een medische aandoening.
no: Ved hjelp av kunstig intelligens på enheten kan iPhone automatisk forbedre tilgjengeligheten av apper, bilder og tekst. VoiceOver-gjenkjenning bør ikke brukes i situasjoner der du kan bli skadet, i risikosituasjoner, til navigering eller til diagnostisering eller behandling av sykdommer.
pl: Funkcja Rozpoznawanie VoiceOver automatycznie poprawia dostępność w aplikacjach (oraz obrazków i tekstu), używając zaawansowanej sztucznej inteligencji na iPhonie. Na funkcji nie należy polegać, jeśli może to spowodować uszczerbek na zdrowiu, w sytuacjach wysokiego ryzyka, w nawigacji ani podczas diagnozowania i leczenia schorzeń i chorób.
pt_br: Usando inteligência no dispositivo, o iPhone irá melhorar automaticamente a acessibilidade de apps, imagens e texto. Você não deve depender do Reconhecimento do VoiceOver em circunstâncias onde você pode se ferir, em situações de alto risco, para navegação ou para o diagnóstico ou tratamento de qualquer condição médica.
pt_pt: O iPhone usa a inteligência artificial no dispositivo para melhorar automaticamente a acessibilidade das aplicações, imagens e texto. A funcionalidade Reconhecimento do VoiceOver não deve ser usada em circunstâncias que possam comprometer a sua integridade física ou em situações de alto risco, nem para fins de navegação, nem para o diagnóstico ou tratamento de qualquer problema de saúde.
ro: Utilizând tehnologii de inteligență artificială pe dispozitiv, iPhone‑ul va îmbunătăți în mod automat accesibilitatea aplicațiilor, imaginilor și textului. Nu trebuie să vă bazați pe funcționalitatea “Recunoaștere VoiceOver” în circumstanțe în care ați putea suferi prejudicii sau vătămări, pentru navigație ori pentru diagnosticarea sau tratamentul oricărei afecțiuni medicale.
ru: Используя искусственный интеллект на устройстве, iPhone автоматически улучшит универсальный доступ приложений, изображений и текста. Не полагайтесь на функцию «Распознавание VoiceOver» при обстоятельствах, в которых Вашему здоровью может быть причинен вред, в ситуациях повышенного риска, для навигации, а также медицинских диагнозов или лечения каких‑либо заболеваний.
sk: iPhone bude pomocou vlastnej umelej inteligencie automaticky vylepšovať prístupnosť apiek, obrázkov a textov. Na Inteligentný VoiceOver by ste sa nemali spoliehať v situáciách, keď by mohlo dôjsť k škode alebo úrazu, v rizikových situáciách, pri navigácii ani pri diagnostike či liečbe akýchkoľvek zdravotných problémov.
sl: Z uporabo inteligence v napravi bo vaš iPhone samodejno izboljšal dostopnost aplikacij, slik in besedil. V okoliščinah, ko se lahko poškodujete ali utrpite škodo, v visokotveganih situacijah, pri navigaciji ali pri diagnosticiranju oz. zdravljenju zdravstvenega stanja se na prepoznavanje VoiceOver ne zanašajte.
sv: Med hjälp av intelligens på enheten kommer denna iPhone automatiskt att göra appar, bilder och text mer tillgängliga. Du bör inte förlita dig på VoiceOver-igenkänning i situationer där det kan leda till skador, i situationer med hög risk, vid navigering eller för diagnos eller behandling av någon medicinsk åkomma.
th: iPhone ของคุณจะใช้ความฉลาดของอุปกรณ์เพื่อปรับปรุงการช่วยการเข้าถึงของแอป ภาพ และข้อความโดยอัตโนมัติ ไม่ควรใช้การเรียนรู้ VoiceOver เพียงอย่างเดียวโดยเฉพาะเมื่ออยู่ในสถานการณ์ที่อาจเป็นอันตรายหรือเกิดบาดเจ็บได้ สถานการณ์ที่มีความเสี่ยงสูง หรือสำหรับการนำทาง หรือสำหรับการวินิจฉัยหรือการรักษาทางการแพทย์
tr: iPhone’unuz, aygıttaki yapay zekâyı kullanarak uygulama, görüntü ve metin erişilebilirliğini otomatik olarak iyileştirir. Zarar görebileceğiniz veya yaralanabileceğiniz şartlarda, yüksek riskli durumlarda, navigasyon amaçlı ya da herhangi bir tıbbi durumun tanısı veya tedavisi için VoiceOver Tanıması’na güvenmemelisiniz.
uk: iPhone використовує вбудовані інтелектуальні алгоритми, щоб автоматично робити програми, зображення й текст доступнішими. Розпізнавання через VoiceOver не слід використовувати, коли є загроза ушкодження чи травмування, у ризикованих ситуаціях, для навігації, а також для ведення або лікування будь-якого стану здоровʼя чи захворювання.
vi: Bằng cách sử dụng công nghệ thông minh trên thiết bị, iPhone của bạn sẽ tự động cải thiện trợ năng của các ứng dụng, hình ảnh và văn bản. Không nên dựa vào Nhận biết VoiceOver trong các trường hợp mà bạn có thể bị tổn hại hoặc chấn thương, trong các tình huống rủi ro cao, để dẫn đường hoặc chẩn đoán hay điều trị bất kỳ tình trạng y tế nào.
zh_cn: iPhone可以使用设备端智能技术来自动改善App、图像和文本的辅助功能。 在以下情况下不应依赖“旁白识别”功能：可能导致伤害或受伤、高风险环境中、导航或任何医疗状况的诊断或治疗。
zh_hk: 使用裝置端智能技術，你的iPhone將會自動改進App、影像和文字的輔助使用功能。 當你可能受到傷害或有損傷、處於高風險情況、導航期間、在診斷或治療醫療狀況時，你不應該依賴「旁白識別」功能。
zh_tw: 透過裝置端的智慧技術，你的iPhone可自動改進App、影像和文字的輔助使用功能。 在你可能會受傷、具高風險的環境、導航期間或在診斷/治療醫療狀況時都不應該仰賴「旁白辨識」功能。

# BRAILLE_AUTO_ADVANCE_DURATION
source: Braille Auto Advance
ar: التقدم التلقائي لبرايل
bg: Автоматично придвижване на брайлов код
ca: Avanç automàtic en braille
cs: Posouvání braillského řádku
da: Automatisk fremrykning for punktskrift
de: Automatisches Fortfahren bei Braille
el: Αυτόματη συνέχιση Μπράιγ
es: Avance automático de braille
es_us: Avance automático de Braille
fi: Pistekirjoituksen automaattinen eteneminen
fr: Avance rapide automatique du braille
fr_ca: Déplacement automatique du braille
he: התקדמות אוטומטית בברייל
hi: ब्रेल ऑटो एडवांस
hr: Automatsko pomicanje za brajicu
hu: Braille automatikus léptetés
id: Maju Otomatis Braille
it: Avanzamento automatico Braille
ja: 点字自動前進
kk: Брайль қарпі бойынша автоматты түрде жылжу
ko: 점자 자동 이동
lt: Brailio rašto automatinis perėjimas
ms: Maju Auto Braille
nl: Braille­duur voor 'Ga automatisch verder'
no: Framdrift for punktskrift
pl: Przesuwanie pisma Braille’a
pt_br: Avanço Automático de Braille
pt_pt: Avanço automático de braille
ro: Avansare automată Braille
ru: Автопродвижение (Брайль)
sk: Automatické posúvanie (Braillovo písmo)
sl: Samodejno napredovanje po Braillovi pisavi
sv: Automatisk frammatning för punktskrift
th: การเลื่อนดูอักษรเบรลล์ถัดไปโดยอัตโนมัติ
tr: Braille Otomatik İlerleme
uk: Автопросування брайля
vi: Tự động chuyển Braille
zh_cn: 盲文键盘自动前进
zh_hk: 點字自動前進
zh_tw: 點字自動前進

# DELAY_TO_SPEAK
source: Delay before Selection
ar: التأخير قبل التحديد
bg: Забавяне преди избор
ca: Retard abans de seleccionar
cs: Prodleva před výběrem
da: Forsinkelse før valg
de: Verzögerung vor dem Auswählen
el: Καθυστέρηση πριν από την επιλογή
es: Demora antes de seleccionar
es_us: Demora antes de selección
fi: Viive ennen valintaa
fr: Délai avant la sélection
fr_ca: Délai avant la sélection
he: השהיה לפני בחירה
hi: चयन से पहले विलंब
hr: Odgoda prije odabira
hu: Késleltetés a kijelölés előtt
id: Tunda sebelum Memilih
it: Ritardo prima della selezione
ja: 選択するまでの時間
kk: Таңдау алдындағы кідіріс
ko: 선택 지연 시간
lt: Delsa prieš pasirenkant
ms: Tunda sebelum Pilihan
nl: Vertraging vóór selectie
no: Forsinkelse før valg
pl: Opóźnienie przed wybraniem
pt_br: Tempo Antes da Seleção
pt_pt: Tempo antes da seleção
ro: Întârziere înainte de selectare
ru: Задержка перед выбором
sk: Oneskorenie pred výberom
sl: Zakasnitev pred izbiro
sv: Fördröjning innan markering
th: หน่วงเวลาก่อนที่จะเลือก
tr: Seçimden Önceki Gecikme
uk: Затримка перед вибором
vi: Trì hoãn trước khi chọn
zh_cn: 选择前延迟
zh_hk: 選擇前延遲
zh_tw: 所選範圍前的延遲時間

# VO_IMAGE_DESCRIPTIONS_SHORT_FOOTER_IPAD
source: Your iPad will speak descriptions of images in apps and on the web.
ar: سينطق iPad أوصاف الصور في الطبيقات وعلى الويب.
bg: iPad ще изговаря описания на изображенията в уеб и в приложенията.
ca: L’iPad llegirà en veu alta les descripcions de les imatges a les apps i a internet.
cs: iPad bude popisovat obrázky v aplikacích a na webu.
da: Din iPad vil oplæse beskrivelser af billeder i apps og på nettet.
de: Das iPad spricht die Beschreibungen von Bildern in Apps und im Internet.
el: Το iPad θα εκφωνεί περιγραφές των εικόνων σε εφαρμογές και στον Ιστό.
es: Tu iPad leerá en alto la descripción de las imágenes de las apps y la web.
es_us: Tu iPad leerá descripciones de imágenes en línea y dentro de apps.
fi: iPad puhuu kuvien kuvaukset apeissa ja verkossa.
fr: Votre iPad énoncera la description des images dans les apps et sur le web.
fr_ca: Votre iPad décrira à haute voix les images dans les apps et sur le Web.
he: ה-iPad יתאר בקול את התמונות שמופיעות ביישומים ועמודי אינטרנט.
hi: आपका iPad ऐप्स में और वेब पर स्थित इमेज के विवरण को बोलकर बताएगा।
hr: Vaš iPad čitat će opise slika u aplikacijama i na mreži.
hu: Az iPadje fel fogja olvasni az appokban és a weben lévő képek leírásait.
id: iPad Anda akan mengucapkan deskripsi gambar di app dan web.
it: iPad leggerà ad alta voce le descrizioni delle immagini presenti nelle app e su internet.
ja: このiPadで、アプリ内およびWebサイト上の画像の説明を読み上げるようになります。
kk: iPad құрылғыңыз қолданбалар мен веб-сайттағы кескіндер сипаттамаларын дыбыстайды.
ko: iPad가 앱 및 웹사이트상에 있는 이미지를 설명합니다.
lt: Jūsų „iPad“ ištars vaizdų apibūdinimus programose ir naršyklėje.
ms: iPad anda akan menuturkan perihalan imej dalam app dan di web.
nl: Je iPad spreekt beschrijvingen uit van afbeeldingen in apps en op het internet.
no: iPad vil lese opp beskrivelser av bilder i apper og på internett.
pl: iPad będzie odczytywał opisy obrazków w aplikacjach i na stronach www.
pt_br: O iPad falará as descrições de imagens em apps e na web.
pt_pt: O iPad enunciará as descrições de imagens em aplicações e na web.
ro: iPad‑ul va enunța descrieri ale imaginilor în aplicații și pe web.
ru: Ваш iPad будет проговаривать описания изображений в приложениях и в интернете.
sk: iPad bude nahlas popisovať obrázky v apkách a na webe.
sl: iPad bo predvajal govorne opise slik v aplikacijah in spletu.
sv: iPad kommer att läsa upp beskrivningar av bilder i appar och på webben.
th: iPad ของคุณจะอ่านออกเสียงคำอธิบายของภาพในแอปและบนเว็บ
tr: iPad’iniz uygulamalardaki ve web’deki görüntülerin açıklamalarını seslendirir.
uk: Ваш iPad зачитуватиме описи до зображень у програмах і на сайтах.
vi: iPad của bạn sẽ đọc các mô tả về hình ảnh trong ứng dụng và trên web.
zh_cn: iPad将朗读App和网页中的图像描述。
zh_hk: 你的iPad將朗讀App和網站中的影像描述。
zh_tw: iPad將朗讀App和網站中的影像描述。

# vo.add.gesture
source: Add Gesture
ar: إضافة إيماءة
bg: Добавяне на жест
ca: Afegeix un gest
cs: Přidat gesto
da: Tilføj bevægelse
de: Geste hinzufügen
el: Προσθήκη χειρονομίας
es: Añadir gesto
es_us: Agregar gesto
fi: Lisää ele
fr: Ajouter un geste
fr_ca: Ajouter un geste
he: הוספת מחווה
hi: जेस्चर जोड़ें
hr: Dodaj gestu
hu: Kézmozdulat hozzáadása
id: Tambah Gerakan
it: Aggiungi gesto
ja: ジェスチャを追加
kk: Қимыл қосу
ko: 제스처 추가
lt: Įtraukti gestą
ms: Tambah Gerak Isyarat
nl: Voeg gebaar toe
no: Legg til bevegelse
pl: Dodaj gest
pt_br: Adicionar Gesto
pt_pt: Adicionar gesto
ro: Adăugați un gest
ru: Добавить жест
sk: Pridať gesto
sl: Dodaj kretnjo
sv: Lägg till gest
th: เพิ่มคำสั่งนิ้ว
tr: Hareket Ekle
uk: Додати жест
vi: Thêm cử chỉ
zh_cn: 添加手势
zh_hk: 加入手勢
zh_tw: 加入手勢
